[
  {
    "이름": "Grevin Seoul Museum (서울 그레뱅 뮤지엄)",
    "우편번호": "04523",
    "전화명": "",
    "전화번호": "+82-2-777-4700",
    "주소": "23, Eulji-ro, Jung-gu, Seoul\n\t\t\t",
    "위도": "37.5662598677",
    "경도": "126.9803764133",
    "개요": "France's famous wax museum, the Musee Grevin, opens its fourth venue in Seoul, after its opening  in Paris, Montreal and Prague. The first Asian subsidiary is adding a slew of South Korean hallyu  celebrities like Psy, and G-dragon as well as figuare skating star  Kim Yuna. Over 80 wax figures are presented in different themed spaces, including historical figures such as King Sejong and General Yi Sun-sin.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330 <br> (Korean, English, Japanese, Chinese) <br> • For more info: +82-2-777-4700",
    "문의및안내": "",
    "개장일": "1,000 people",
    "쉬는날": "09:30-19:00 (Last admission 18:15)",
    "체험안내": "N/A (Open all year round)",
    "체험가능연령": "Adults (ages 19-64) 18,000 won<br>\nChildren (ages 5-18) & Seniors (ages 65 or older) 15,000 won",
    "수용인원": "Refer to the website.",
    "이용시기": "1 hour 30 minute",
    "이용시간": "Not available",
    "주차시설": "",
    "유모차대여": "none",
    "애완동물동반가능여부": "none",
    "신용카드가능여부": "able",
    "상세정보": "Program Information:\nInfo. Services for Koreans:Inquiries: +82-2-777-4700\nForeign Language Intepretation Services:QR Code information is available inside of exhibition hall in English, Japanese, and Chinese.\n",
    "cols": 3,
    "imgName": "Grevin Seoul Museum (서울 그레뱅 뮤지엄)1.jpg"
  },
  {
    "이름": "Gyujanggak Library of Seoul National University (서울대학교 규장각)",
    "우편번호": "08826",
    "전화명": "",
    "전화번호": "+82-2-880-6030",
    "주소": "1, Gwanak-ro, Gwanak-gu, Seoul\n\t\t\t",
    "위도": "37.4639934641",
    "경도": "126.9522096436",
    "개요": "Gyujanggak was founded in 1776 during the reign of King Jeongjo, the 22nd ruler of the Joseon Dynasty, at which time it was located on the palace grounds of Changdeokgung. It functioned as the royal library, which housed writings by the previous kings, their relics and books from home and abroad. \n<br><br>\nToday Seoul National University maintains the items of Gyujanggak in a Korean traditional house, Hanok, which is equipped with state-of-the-art facilities necessary for preservation of cultural heritages. Moreover, Gyujanggak Library of Seoul National University collects or publishes books from a variety of sectors such as politics, economy and society. \n<br><br>\nGyujanggak now houses more than 280,000 items including 7 national treasures, 8 treasures, 180,000-plus old books, about 50,000 documents and 18,000 Chaekpan (printing blocks). Among them, Joseon Wangjo Sillok (the Annals of the Joseon Dynasty, National Treasure No. 151), Seungjeongwon Ilgi (the Diaries of the Royal Secretariat, National Treasure No. 303) and Uigwe (the Royal Protocols of the Joseon Dynasty) have been designated as UNESCO World Cultural Heritages. The exhibition hall in Gyujanggak is open to the public.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330<br>(Korean, English, Japanese, Chinese) <br>• For more info: +82-2-880-6030",
    "문의및안내": "B1 ~ F4",
    "개장일": "",
    "쉬는날": "09:30-17:30",
    "체험안내": "National holidays",
    "체험가능연령": "Free",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Available",
    "주차시설": "Charged",
    "유모차대여": "none",
    "애완동물동반가능여부": "none",
    "신용카드가능여부": "none",
    "상세정보": "Collections Status:1) National Treasures: 7 annals (7,125 volumes)<br>\nJoseon Wangjo Sillok(Formal records of the Joseon Dynasty), Seungjeongwon ilgi(Daily \nRecords of the King's Secretarial Office),  Bibyeonsa deungnok(Records of the \nOffice of National Defense Preparation),  Ilseongnok(Records of the Diaries \nof the Kings of Joseon), Samguk yusa(History of the Three Nations) <br>\n2) Treasures: 8 annals (28 volumes)<br> \nWoodblocks of the Gonyeojeondo(Map of the World), Moguja susimgyeol, Byeogyeok sinbang(New Prescription for the Treatment \nof Epidemics)<br> \n3) Line of a Joseon King's handwriting, tablet, old map\nReservations:<a href=\"http://kyujanggak.snu.ac.kr/LANG/en/main/main.jsp\" target=\"_blank\"class=\"web\">Homepage</a><br>(Korean, English, Japanese, Chinese)\nForeign Language Intepretation Services:Available in English<br>\n- Schedule: Monday-Friday 10:00, 11:00, 14:00, 15:00, 16:00<br>\n- Online reservation required in advance\n",
    "cols": 1,
    "imgName": "Gyujanggak Library of Seoul National University (서울대학교 규장각)1.jpg"
  },
  {
    "이름": "Jeongdok Library (서울특별시교육청 정독도서관)",
    "우편번호": "03055",
    "전화명": "",
    "전화번호": "",
    "주소": "48, Bukchon-ro 5-gil, Jongno-gu, Seoul\n\t\t\t",
    "위도": "37.5797611278",
    "경도": "126.9832368815",
    "개요": "Jeongdok Library opened in January 1977 on the former site of the Gyeonggi High \nSchool in Bukchon, Jongno-gu, Seoul. As a public city library, it boasts over \nhalf a million books and 16,300 reference materials. The Seoul Education Museum \nin the library houses a collection of 12,000 reference materials.<br><br>\nIn addition to basic library functions (lending books and offering archives and reading rooms to the public), the library runs various cultural programs such as monthly lectures by invited authors, photo exhibitions, reading seminars, and music/dance performances. The library also hosts educational events on economy, science, and society and shows three movies in the Audio-Visual Room on Tuesday, Thursday, and Sunday of every week. Through its vast collection of materials and its program of cultural events, the library hopes to enrich the lives of Seoul citizens by providing them with the latest information and a diversity of learning opportunities.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330<br> \n(Korean, English, Japanese, Chinese) <br>\n• For more info: +82-2-2011-5799",
    "문의및안내": "Land: 36,470㎡<br>\nBuildings: 13,247㎡ (3 buildings)",
    "개장일": "",
    "쉬는날": "[Arts & Social Sciences Room]<br>\n09:00-22:00<br>\n <br>\n[Language Room, Genealogy Room, Foreign Languages, Periodicals Room/Digital Information Room/Teenagers' Hall]<br>\n Weekdays Mar-Oct 09:00-20:00 / Nov-Feb 09:00-19:00<br>\n Weekends 09:00-17:00<br>\n <br>\n[Children's Room / Seoul Museum of Education]<br>\n Weekdays 09:00-18:00 / Weekends 09:00-17:00<br>\n <br>\n[Autonomous Study Room]<br>\n Weekdays Mar-Oct 07:00-23:00 / Nov-Feb 08:00-23:00<br>\n Weekends Mar-Oct 07:00-22:00 / Nov-Feb 08:00-22:00",
    "체험안내": "The first and third Wednesday of every month, public holidays excluding Sundays, temporarily closed days designated by library",
    "체험가능연령": "Free",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Available (44 spaces)<br />\n* No parking available for large buses (capacity: 25 passengers or above)",
    "주차시설": "Free for first 60 minutes (Only applicable for single-entry per day). <Br>\n- 190 won charged for each additional 5 minutes<br>\n* Discounts: small cars (50%)<br>\n* Operating hours: 07:00-22:30",
    "유모차대여": "none",
    "애완동물동반가능여부": "unable",
    "신용카드가능여부": "none",
    "상세정보": "Program Information:\nReservations:\n",
    "cols": 2,
    "imgName": "Jeongdok Library (서울특별시교육청 정독도서관)1.jpg"
  },
  {
    "이름": "Museum of Art, Seoul National University (서울대학교미술관)",
    "우편번호": "08826",
    "전화명": "",
    "전화번호": "",
    "주소": "1, Gwanak-ro, Gwanak-gu, Seoul\n\t\t\t",
    "위도": "37.4639934641",
    "경도": "126.9522096436",
    "개요": "Museum of Art, Seoul National University was established as an independent institution in 1995 after several years of development under the Department of Modern Art at Seoul National University Museum. It is the first university art museum in Korea dedicated exclusively to modern and contemporary art. Designed by the world-renowned architect Rem Koolhass, the museum was constructed and donated by the Samsung Group. It has evolved into a cultural complex equipped with exhibition halls, auditorium, classrooms, and other educational facilities. The museum places special emphasis on educational programs that are open not just to the university's students and faculty, but also to the local community. In addition to modern and contemporary artworks, the museum brings together and exhibits diverse forms of art and culture such as architecture, music, literature, film, and theater.",
    "유산구분": "• 1330 Travel Hotline: <br>+82-2-1330 <br>(Korean, English, Japanese, Chinese) <br> • For more info: +82-2-880-9504<br>",
    "문의및안내": "B3-3F<br>Structure area: 2,775.56㎡",
    "개장일": "",
    "쉬는날": "Tues.- Sun. 10:00-18:00 (last admission 17:30)",
    "체험안내": "Mondays, Seoul National University Foundation Day (Oct. 15), national holidays, exhibition preparation period",
    "체험가능연령": "- Adults (Ages 19 and over): 3,000 won<br>\n - Elementary, middle & high school students (Ages 7-18): 2,000 won<br>\n- Children (Ages 3-6) 2,000 won (1&nbsp;children free with gardian)<br>\n - Groups (20+ people): 2,000 won<br> ※ Infants (Ages 3 and under), Children (Ages 6 and under; plus one adult) and Seniors (Ages 65 and over) may enter free of charge.",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Available (00:00-24:00)",
    "주차시설": "1,500 won for the first 30 min. / 500 won for each additional 10 min.",
    "유모차대여": "none",
    "애완동물동반가능여부": "none",
    "신용카드가능여부": "none",
    "상세정보": "Industry Information:\nReservations:Group visitors must make a reservation in advance.<br>\n*Inquiry: +82-2-880-9504<br>\n",
    "cols": 4,
    "imgName": "Museum of Art, Seoul National University (서울대학교미술관)1.jpg"
  },
  {
    "이름": "Namsan Library (서울특별시교육청 남산도서관)",
    "우편번호": "04340",
    "전화명": "",
    "전화번호": "+82-2-754-7338",
    "주소": "109, Sowol-ro, Yongsan-gu, Seoul\n\t\t\t",
    "위도": "37.5525420492",
    "경도": "126.9821377524",
    "개요": "Namsan Library opened as Kyeongseong Prefectural Library in 1922 as a public library in Myeong-dong, Jung-gu, Seoul. The library was moved to the current site in 1964 with a newly built building and its name changed to Namsan Library in 1965. The building constructed with reinforced concrete in 1964 was designed by architect Lee Haeseong. It was designated as Seoul Future Heritage in 2013, credited for its preservation value. It is comprised of 19 various material rooms and educational areas including Humanity and Social Science Hall, Nature Science Hall, Language and Literature Hall, Electronic Information Room and other rooms. Since opening, the library has collected nearly 500,000 books, 16,000 non-book materials, 700 continuing resources, and other special materials like old books, oriental books (including Japanese books), and more. Namsan Library also operates a reading treatment program as a special business, extending the library’s working field. The program includes remodeling of reading consultation room, training for people in charge of reading treatment, workshops, programs for individuals and groups and others. Also, various exhibitions, lectures, shows, cultural classes and other events are available all year long to enhance lifelong education.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330 <br>(Korean, English, Japanese, Chinese) <br> • For more info: +82-2-754-7338",
    "문의및안내": "Land area 13,316㎡ <br>\nBuilding area 9,329.37㎡",
    "개장일": "1,397 seats",
    "쉬는날": "[General Library]<br>\nMarch-October: Weekdays 07:00-23:00 / Weekends 07:00-22:00<br>\nNovember-February: Weekdays 08:00-23:00 / Weekends 08:00-22:00<br>\n<br> * Please visit the official website for more details.",
    "체험안내": "1st and 3rd Monday of every month<br>National Holidays<br>Temporary holidays (designated by the library)",
    "체험가능연령": "Free",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Available",
    "주차시설": "",
    "유모차대여": "unable",
    "애완동물동반가능여부": "unable",
    "신용카드가능여부": "none",
    "상세정보": "Collections Status:As of April 30, 2017:<br>\n* Books: 501,968 total <br>(Philosophy, religion, social sciences, natural sciences, technology, science, art, language, literature, history)\n<br>\n* Periodical publications: 739 total (Newspapers, magazines)\n<br>* Miscellaneous: 16,052 total (Cassette tapes, video tapes, CDs, DVDs, etc.)\nReservations:\n",
    "cols": 3,
    "imgName": "Namsan Library (서울특별시교육청 남산도서관)1.jpg"
  },
  {
    "이름": "National Museum of Modern and Contemporary Art, Seoul [MMCA Seoul] (국립현대미술관 (서울관))",
    "우편번호": "03062",
    "전화명": "",
    "전화번호": "",
    "주소": "30, Samcheong-ro, Jongno-gu, Seoul\n\t\t\t",
    "위도": "37.5786500878",
    "경도": "126.9800038741",
    "개요": "In 2013, the National Museum of Modern and Contemporary Art, Korea opened a new branch in Sogyeok-dong, Jongno-gu at the  former site of the Defense Security Command. The announcement for the construction of the National Museum of Modern and Contemporary Art, Seoul (MMCA Seoul) came out in 2009, and the architecture for the museum was selected through idea proposals and an architectural design competition in 2010. What makes the Seoul branch different  from the others is that it introduced Korea’s traditional architectural concept of ‘madang’, which is a spacious courtyard where people can come in and gather together to socialize. MMCA Seoul's building is also designed to harmonize with the surrounding nature around the city. <br>\n <br>\n Equipped with facilities including a reference center, a project gallery theater and a  multipurpose hall,  MMCA Seoul strives to accommodate every mode of new artistic endeavor and to communicate with the public. The site is where Korea’s historical and political developments were achieved. Most of the old buildings are gone but a few still remains to remind people of its significant role.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330 <br> (Korean, English, Japanese, Chinese) <br> • For more info: +82-2-3701-9500",
    "문의및안내": "Exhibition area: 8,789㎡",
    "개장일": "",
    "쉬는날": "[Sundays, Monday-Thursday] 10:00-18:00<br>\n[Friday-Saturday] 10:00-21:00 <br> \n* Last admission is 1 hour before closing",
    "체험안내": "",
    "체험가능연령": "Single Admission: 4,000 won<br>\n<br> * Free admisson: Evening hours (18:00-21:00), students (ages 24 &amp; younger), seniors (ages 65 &amp; over), last Wednesday of each month",
    "수용인원": "",
    "이용시기": "About 2 hrs",
    "이용시간": "Available (161 spaces)",
    "주차시설": "2,000 won for two hours (1,000 won for each additional 30 minutes)",
    "유모차대여": "none",
    "애완동물동반가능여부": "none",
    "신용카드가능여부": "able",
    "상세정보": "Program Information:\nReservations:Prior-reservation for groups of 10 people or more\nInfo. Services for Koreans:* Audio guide (paid service): Rental is available at the Information Desk or smart-phone application.\n",
    "cols": 1,
    "imgName": "National Museum of Modern and Contemporary Art, Seoul [MMCA Seoul] (국립현대미술관 (서울관))1.jpg"
  },
  {
    "이름": "Palais De Seoul (팔레 드 서울)",
    "우편번호": "03044",
    "전화명": "",
    "전화번호": "",
    "주소": "30, Jahamun-ro 10-gil, Jongno-gu, Seoul\n\t\t\t",
    "위도": "37.5792137886",
    "경도": "126.9731933682",
    "개요": "Palais de Seoul is an art gallery that first  opened in January 2010 in Tongui-dong, inside of Seochon&nbsp;in Gyeongbokgung Palace. It is&nbsp;a rising hub of culture and art in Seoul. Palais de Seoul, meaning a palace in Seoul in French, is two story high with&nbsp;one basement floor. The gallery houses three exhibition halls, an art shop on the first floor and a rooftop garden that   accommodates various events and opening ceremonies for the exhibitions the gallery holds. Hosting various genres of exhibitions ranging from paintings, photos, videos, body paintings to glass installations, the art gallery has been leading the effort to promote the work of art of the famous artists from home and abroad, as well as some experimental artwork of new  young talents.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330 <br> (Korean, English, Japanese, Chinese) <br> • For more info: +82-2-730-7707",
    "문의및안내": "Total Area: 1090.9㎡ (1-2F, B1, Roof garden)<br>\nExhibit area: 1F (208.2㎡), 2F (264.5㎡), B1 (59.5㎡)",
    "개장일": "",
    "쉬는날": "10:00-19:00",
    "체험안내": "Monday, New Year's Day, Lunar New Year's Day, Chuseok (Korean Thanksgiving Day), Christmas",
    "체험가능연령": "Free",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Available",
    "주차시설": "Free",
    "유모차대여": "none",
    "애완동물동반가능여부": "none",
    "신용카드가능여부": "none",
    "상세정보": "Industry Information:\nInfo. Services for Koreans:Not Available\nForeign Language Intepretation Services:Not Available\nReservations:Call +82-730-7707 to reserve for an exhibition hall\n",
    "cols": 2,
    "imgName": "Palais De Seoul (팔레 드 서울)1.jpg"
  },
  {
    "이름": "Seoul Action School (Martial Arts Center) (서울액션스쿨 (마샬아트센터))",
    "우편번호": "10859",
    "전화명": "",
    "전화번호": "",
    "주소": "18-61, Heyrimaeul-gil, Tanhyeon-myeon, Paju-si, Gyeonggi-do\n\t\t\t",
    "위도": "37.7873873494",
    "경도": "126.6947129213",
    "개요": "Seoul Action School (originally ‘Stunt Academy)’ is located in the artist village of Heyri, Paju-si in Gyeonggi-do and has been training action professionals ever since its opening on July 1st, 1998.\n<br><br>\nFounders Kim Yeong-Bin (director and a screenwriter) and Jeong Du-Hong (actor and a martial arts director) believe that revitalizing action film is one way to contribute to and develop the film industry. They seek to identify new talents and train them to become more competitive actors & actresses. \n<br><br>\nSeoul Action School is the only action training institution in Korea that teaches not only acting, but also action techniques that can be used in a variety of film genres to help performers become even more marketable in the ever-globalizing film industry.",
    "유산구분": "• 1330 Travle Hotline: +82-2-1330 <br> (Korean, English, Japanese, Chinese) <br> • For more info: +82-31-946-6746",
    "문의및안내": "",
    "개장일": "",
    "쉬는날": "10:00-17:00",
    "체험안내": "Weekends & National Holidays",
    "체험가능연령": "Free",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Available",
    "주차시설": "Free",
    "유모차대여": "none",
    "애완동물동반가능여부": "none",
    "신용카드가능여부": "none",
    "상세정보": "Program Information:Various wire action experience used in movies, high altitude drop, etc.\nGeneral Overview:Main Hall, Recreation Hall, Workshop conference room, etc.\nReservations:\n",
    "cols": 1,
    "imgName": "Seoul Action School (Martial Arts Center) (서울액션스쿨 (마샬아트센터))1.jpg"
  },
  {
    "이름": "Seoul Animation Center (서울애니메이션센터)",
    "우편번호": "04628",
    "전화명": "",
    "전화번호": "",
    "주소": "126, Sopa-ro, Jung-gu, Seoul\n\t\t\t",
    "위도": "37.5582970456",
    "경도": "126.9882592541",
    "개요": "The Seoul Animation Center was established by the Seoul Metropolitan Government in May 1999 with the aim of providing comprehensive support to Korea’s cartoon and animation industry. The center runs an information desk, offers educational programs, holds events to support new talents and productions, and hosts diverse events and exhibitions.\n<br><br>\nA major facility of the Seoul Animation Center, AniCinema is a multicultural space that can accommodate diverse cultural events. Its primary objective is to facilitate the supply of domestic animation films to theaters and to promote animated works by holding a range of film festivals. The theater has 179 seats and state-of-the-art facilities for screening both digital and analogue animated films. High quality equipment at AniCinema, such as the 5.1 channel digital surround sound system and wide screen, allows for a pleasurable viewing experience.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330 <br> (Korean, English, Japanese, Chinese) <br> \n• For more info: +82-2-3455-8341~2",
    "문의및안내": "",
    "개장일": "",
    "쉬는날": "09:00-18:00",
    "체험안내": "Mondays, National Holidays",
    "체험가능연령": "Free (Separate charges may apply for experience programs and some facilities)",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Available",
    "주차시설": "500 won for every 10min<br><br>\n- 3 hr free parking for visitors with a Seoul Animation Center program or movie ticket",
    "유모차대여": "none",
    "애완동물동반가능여부": "unable",
    "신용카드가능여부": "none",
    "상세정보": "Industry Information:- Comic & animation education (children, youth)<br>\n- Animaltion Film Festival & various exhibitions<br>\n- Expert resource library<br>\n- Artist support<br>\n- Pre- & Post-production suport\nReservations:\n",
    "cols": 2,
    "imgName": "Seoul Animation Center (서울애니메이션센터)1.jpg"
  },
  {
    "이름": "Seoul Art Center Gongpyeong Gallery (서울아트센터 공평갤러리)",
    "우편번호": "03163",
    "전화명": "",
    "전화번호": "",
    "주소": "24, Insadong-gil, Jongno-gu, Seoul\n\t\t\t",
    "위도": "37.5729397563",
    "경도": "126.9864701134",
    "개요": "Opened in 1992, Seoul Art Center Gongpyeong Gallery is a 17,791㎡, two-story building with four exhibition halls. It is one of the main galleries of Insa-dong, displaying diverse artwork ranging from Western and Korean paintings to sculptures. Due to the great interest in Korean paintings,   2~3 of the annual long-term exhibitions focus solely on them.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330 <br>(Korean, English, Japanese, Chinese) <br> • For more info: +82-2-3210-0072",
    "문의및안내": "",
    "개장일": "",
    "쉬는날": "[Gallery] 10:00-18:00<br>[Art Shop] 11:00-21:00",
    "체험안내": "Seollal (Lunar New Years Day) & Chuseok (Korean Thanksgiving Day) Holidays<br>\n* Subject to temporary closures; please make an inquiry in advance.",
    "체험가능연령": "Free (Varies for each exhibition)",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Not available",
    "주차시설": "",
    "유모차대여": "none",
    "애완동물동반가능여부": "unable",
    "신용카드가능여부": "none",
    "상세정보": "Program Information:\nReservations:Tel.: +82-2-3210-0071\n",
    "cols": 3,
    "imgName": "Seoul Art Center Gongpyeong Gallery (서울아트센터 공평갤러리)1.jpg"
  },
  {
    "이름": "Seoul Center for National Intangible Cultural Asset (서울국가무형문화재전수회관)",
    "우편번호": "06153",
    "전화명": "Seoul Center for Important Intangible Cultural Assets",
    "전화번호": "+82-2-566-6300",
    "주소": "406, Bongeunsa-ro, Gangnam-gu, Seoul\n\t\t\t",
    "위도": "37.5102008674",
    "경도": "127.0446443698",
    "개요": "Created by the government to hand down traditions and preserve important, intangible cultural assets, the center supports cultural masters in the training of their pupils and their efforts to promote Korean traditional culture to the general public.<br><br>\n\nThe center houses 8 groups that represent the music field. Serving not only as a training ground for those specializing in the arts, the center also seeks to reach out to the general public through regular programs and recitals. Musicians also participate in musical conferences, events and performances on a national and international level.<br><br>There are 12 craft groups at the center that are directed by craft masters who have been designated 'National Intangible Cultural Assets.' Craft groups host a number of training programs.<br><br>Other special features of the center include the 'Pungryu,' a 147-seat folk theatre; the 2 or 3 story 'Traditional Craft Hall' with an open-run exhibition hall and planned exhibition hall; a shop selling the works of the artists; a seminar room; a training room; and a practical training room.<br><br>",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330<br>(Korean, English, Japanese, Chinese) <br>• For more info: +82-2-566-6300",
    "문의및안내": "2485.9616 m²",
    "개장일": "",
    "쉬는날": "09:00-18:00 (Performance on Friday: until 20:00)",
    "체험안내": "Every Sunday, New Year's Day",
    "체험가능연령": "Free",
    "수용인원": "",
    "이용시기": "1 Hour",
    "이용시간": "Available",
    "주차시설": "Free",
    "유모차대여": "none",
    "애완동물동반가능여부": "unable",
    "신용카드가능여부": "none",
    "상세정보": "Industry Information:* Hand down traditional culture<br>* Training programs for students of the arts and the general public\nCollections Status:\nProgram Information:\nPrograms Available for Foreigners:\nGeneral Overview:[Folk Theater Pungryu]<br>\n- 147 seats (100 additional seats available)<br>\n- Inquiries: +82-2-3011-1727<br><br>\n\n[Traditional Craft Hall]<br>\n- Exhibition Hall (2F) 300㎡, Exhibition Hall (3F) 265㎡<BR>\n- Inquiries: +82-2-3011-2163\nReservations:\nReservation for Foreigners :\nInfo. Services for Koreans:Not available\nForeign Language Intepretation Services:Not available\n",
    "cols": 1,
    "imgName": "Seoul Center for National Intangible Cultural Asset (서울국가무형문화재전수회관)1.jpg"
  },
  {
    "이름": "Seoul Children's Museum (서울상상나라)",
    "우편번호": "04991",
    "전화명": "",
    "전화번호": "+82-2-6450-9500",
    "주소": "216, Neungdong-ro, Gwangjin-gu, Seoul\n\t\t\t",
    "위도": "37.5498913551",
    "경도": "127.0809066088",
    "개요": "Seoul Children's Museum is \na facility established by the Seoul City government to help enhance the children's&nbsp;creativity \nand imagination. The museum offers various cultural activities, as well as arts and \nscience programs that are fun for kids and also enjoyable for parents and teachers. \nThere are about 100 interactive items on display from the basement level to \nthe third floor.<br>",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330 <br>(Korean, English, Japanese, Chinese) <br> • For more info: +82-2-6450-9500",
    "문의및안내": "Site area: 6,600㎡<br>\nBuilding area: 19,637㎡<br>\nExhibition area: 2,744㎡",
    "개장일": "",
    "쉬는날": "10:00-18:00 (* Last admission is one hour before closing.)",
    "체험안내": "Every Monday, New Year’s Day, Seollal (Lunar New Year’s Day) & Chuseok (Korean Thanksgiving Day) Holidays, repairing period",
    "체험가능연령": "Individuals:  4,000 won<br>\n Groups: 3,000 won (20 children and more)<br>\n<br>*   Free: Under 36 months old / the diabled and one accompanying person / seniors over 65 years and annual members (proof required)",
    "수용인원": "",
    "이용시기": "2 hours",
    "이용시간": "Available (307 slots)",
    "주차시설": "Sedan: 150 won for every 5 minutes / Middle-sized car: 300 won for every 5 minutes / Large-sized car: 450 won for every 5 minutes",
    "유모차대여": "none",
    "애완동물동반가능여부": "none",
    "신용카드가능여부": "none",
    "상세정보": "Program Information:\nReservations:Visitor number:  20 children and more<br>\n<br>\n * Phone reservation for groups is available 100 to 14 days prior to the visit. (Changes or cancellations are allowed up to 2 weeks prior to the visit).<br>\n* Group reservation can  be made for a maximum of three times.<br>* In case of unavailability, the museum will contact  the person directly.\n",
    "cols": 2,
    "imgName": "Seoul Children's Museum (서울상상나라)1.jpg"
  },
  {
    "이름": "Seoul Metropolitan Library (서울도서관)",
    "우편번호": "04524",
    "전화명": "",
    "전화번호": "+82-2-2133-0300",
    "주소": "110, Sejong-daero, Jung-gu, Seoul\n\t\t\t",
    "위도": "37.5665986816",
    "경도": "126.9783710306",
    "개요": "Seoul Library provides access to a wide range of documents and materials about Seoul Metropolitan City. Visitors will find diverse resources related to the city including, history, culture, urban planning, transportation, environmental issues, administration, reports on outbound visitors, research documents, video clips, and e-data.",
    "유산구분": "• 1330 Travel Hotline: +82-2-1330 <br>(Korean, English, Japanese, Chinese) <br> • For more info: +82-2-2133-0300",
    "문의및안내": "",
    "개장일": "",
    "쉬는날": "Weekdays (Tues-Fri) 09:00-21:00<br />\nWeekends (Sat-Sun) 09:00-18:00<br />\n* Varies by facility\n* If the 22nd of each month is a weekday (Tues-Fri), for energy saving purposes closing times will be ~20:00.",
    "체험안내": "[Regular closed day] Every Monday<br>\n[Temporary closed day] Closed days of public offices (if an official national holiday falls on Saturday or Sunday) / substitute holiday designated by the government / designated by library official",
    "체험가능연령": "Free",
    "수용인원": "",
    "이용시기": "",
    "이용시간": "Available \n* Please use Seoul City Hall parking lot. <br>\n* Parking is very limited, public transportation is encouraged.",
    "주차시설": "1,000 won for every 10 min (Weekdays only 09:00-18:00)",
    "유모차대여": "none",
    "애완동물동반가능여부": "none",
    "신용카드가능여부": "none",
    "상세정보": "Collections Status:\nReservations:\n",
    "cols": 3,
    "imgName": "Seoul Metropolitan Library (서울도서관)1.jpg"
  }
]